tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "snyk/tap"
brew "awscli"
brew "colordiff"
brew "direnv"
brew "docker-compose"
brew "fasd"
brew "fish"
brew "fzf"
brew "git"
brew "git-crypt"
brew "glib"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "graphicsmagick"
brew "grep"
brew "htop"
brew "jq"
brew "midnight-commander"
brew "navi"
brew "neovim"
brew "nghttp2"
brew "ripgrep"
brew "tfenv"
brew "thefuck"
brew "tmux"
brew "trash"
brew "tree"
brew "wget"
brew "yarn"
brew "snyk/tap/snyk"
cask "alfred"
cask "docker"
cask "fantastical"
cask "font-fira-code-nerd-font"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
